afl_output_transfer_complete_response_24h/fuzzer01/crashes/id:000016,sig:06,src:000065+000019,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchemi" xmlnsWxsi="http://wwwnce" xmlnq:="http://schemas.xmlsoap.org/soap/envelope/" `mlns:soap-enc="http://schemas.xmlsoap.org4soap/encoding/"0xmlns:cwmp="urn:dslforum-org:cwmp-1-1"si="http://www.w3.org/2001/XMLSchema-instance" soap-env:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">22</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:SetParameterValues><ParameterList soap-enc:arrayType="cwmp:ParameterVilueStruct[1]"><ParameterValueStruct><Name xsi:type="xsd:string">InternetGatewayDevice.ManagementServer.ConnectionRequestUsername</Name><Value xsi:type="xsd:string">useradmin</Value></ParameterValueStruct><ParameterValueStruct><Name xsi:type="xsd:string">InternetGatewayDevice.ManagementServer.ConnectionRequestPassword</Name><Value xsi:type="xsd:string">XXX11@xxx</Value></ParameterValueStruct></ParameterList><ParameterKey xsi:type="xsd:string">SetPValues1885</ParameterKey></cwmp:SetParameterValues></soap-env:Body></soap-env:Envelope>